[
  "oz-clear-unused-images",
  "obsidian-image-toolkit",
  "highlightr-plugin",
  "obsidian-auto-link-title",
  "editing-toolbar",
  "obsidian-kanban",
  "obsidian-code-block-enhancer",
  "table-editor-obsidian",
  "pseudocode-in-obs",
  "custom-font-loader",
  "obsidian-linter"
]